export const Data = [
  {
    success: true,
    question: [
      {
        label: 1,
        qs: "내일은 즐거운 하루가 될 것임을 확신한다.",
      },
      {
        label: 2,
        qs: "새로운 것을 맞이해도 두렵지 않다.",
      },
      {
        label: 3,
        qs: "가정이 화목하다.",
      },
      {
        label: 4,
        qs: "일상적인 일에도 집중할 수가 없었다.",
      },
      {
        label: 5,
        qs: "공개적으로 혼난 적이 있다.",
      },
      {
        label: 6,
        qs: "나의 행동으로 인해 일을 그르친 것 같다.",
      },
      {
        label: 7,
        qs: "내가 내린 결정에 대한 결과가 좋다.",
      },
      {
        label: 8,
        qs: "나는 가치 있는 사람이다.",
      },
      {
        label: 9,
        qs: "대체로 기분이 좋은 편이다.",
      },
      {
        label: 10,
        qs: "가끔씩 호흡이 가빠지고 숨쉬기가 힘들다.",
      },
      {
        label: 11,
        qs: "끼니조차 제대로 해결하지 못할 정도로 바쁜 하루였다.",
      },
      {
        label: 12,
        qs: "전화를 받으면 짜증이 난다.",
      },
    ],
  },
];
